[ Lang ]

"(Empty)"="(空)"
"1.Confirm that USB device is compliant with USB 2.0."="1.請確認USB設備接口為標準的USB 2.0。"
"10min"="10分鐘"
"12 Hour"="12小時制"
"120s"="120秒"
"15s"="15秒"
"1h"="1h"
"1min"="1分鐘"
"2.Try to replug the USB device."="2.試試重新插入USB設備。"
"24 Hour"="24小時制"
"2h"="2h"
"2min"="2分鐘"
"3.Try to reboot the phone."="3.試試重啟話機。"
"30min"="30分鐘"
"30s"="30秒"
"3h"="3h"
"5min"="5分鐘"
"60s"="60秒"
"6h"="6h"
"802.1x Mode"="802.1x模式"
"802.1x Settings"="802.1x設定"
"802.1x"="802.1x"
"ACD Login"="登入"
"ACD State"="狀態"
"ACD Trace"="追蹤"
"ACD"="ACD"
"AES"="AES"
"ALERT"="警報"
"AP Mac Address"="AP Mac地址"
"AVG.Waiting Time"="AVG等待時間"
"Account ID"="帳號 ID"
"Account Status"="帳號狀態"
"Account is invalid!"="帳號不能為空！"
"Account"="帳號"
"Accounts"="帳號"
"Activation"="帳號狀態"
"Adapter has added, scanning the bluetooth devices right now?"="配接器已增加，現在搜索藍牙裝置？"
"Adapter has removed out"="藍牙配接器已移出"
"Add Blacklist"="添加黑名單"
"Add Contact"="添加聯絡人"
"Add Group SoftKey"="添組"
"Add Group"="添加組"
"Add Metaswitch Contact"="添加Metaswitch聯絡人"
"Add Network"="添加網絡"
"Add Number"="添加號碼"
"Add PAB"="添加PAB"
"Add Personal"="添加私有聯絡人"
"Add To Metaswitch Contact"="添加到Metaswitch聯絡人"
"Add to Blacklist"="添加到黑名單"
"Add to Contact"="添加到聯絡人"
"Add to Contacts"="添加到聯絡人"
"Add to Favorite with an index of"="添加到收藏夾的索引序號為"
"Add to Personal"="添加私有聯絡人"
"Add to"="添加到"
"Add"="添加"
"Address incomplete"="地址不完整！"
"Address"="位址"
"Advance to Next Assistant After"="轉接給下一個助理"
"Advanced Setting"="高級設定"
"Advanced"="Advanced"
"After Ring Times"="響鈴時長"
"Alert Broadworks Anywhere Location"="隨時隨地響鈴"
"Alert Broadworks Mobility Location"="移動終端響鈴"
"Alert Click to Dial Calls"="Alert to Dial Calls"
"Alert Group Paging Calls"="Alert GPaging Calls"
"Alert Mode"="響鈴模式"
"Alert SCA Location"="共享賬號響鈴"
"Alerting Calling Line ID Name"="顯示來電用戶名"
"Alerting Calling Line ID Number"="顯示來電號碼"
"Alerting Custom Calling Line ID Name"="自定義顯示來電用戶名"
"Alerting Custom Calling Line ID Number"="自定義顯示來電號碼"
"All Buddies"="所有朋友"
"All Calllog"="所有通話"
"All Calls"="所有通話"
"All Contacts"="所有聯絡人"
"All External Calls"="所有組外來電記錄"
"All Income Calls"="所有來電記錄"
"All Internal Calls"="所有組內來電記錄"
"All Lines"="線路"
"All Off"="全關"
"All On"="全開"
"All keys"="所有按鍵"
"Allow Remote Control?"="允許遠程控制？"
"Allow assistant opt in/out of Pool"="允許助理選擇加入/退出助理池"
"Alter Type"="Alter Type"
"Always Forward"="無條件轉移"
"Always Off"="常滅"
"Always On"="恆亮"
"Always forward to"="無條件轉接到"
"An error occurred during file setting"="設置文件時候發生一個錯誤！."
"Anonymity Disallowed"="不允許匿名呼叫"
"Anonymous Call"="匿名呼叫"
"Anonymous Rejection"="匿名拒接"
"Anonymous"="匿名呼叫"
"Answer"="應答"
"Anywhere"="隨時隨地"
"Apr"="4月"
"April"="4月"
"Are you sure to remove ?"="請確認是否移除 ？"
"Are you sure to set a blank password?"="確定設定的密碼為空？"
"Are you sure you want to Log out!"="確認登出？"
"Assistant Common Settings"="助理常用設定"
"Assistant"="助理"
"Aug"="8月"
"August"="8月"
"Auto Answer"="自動應答"
"Auto Divert"="自動轉移對象"
"Auto Provision Now?"="是否立即執行自動更新？"
"Auto Provision"="自動更新"
"Auto Redial Setting"="自動重撥設定"
"Auto Redial"="自動重撥"
"Auto speed dial is on\n manually configing is forbidden!"="自動配置SpeedDial開啟，\n禁止手動配置！"
"Auto"="自動"
"Auto-login"="自動登入"
"AutoBLFList is on\n manually configing is forbidden!"="開啟自動配置BLFList時，\n禁止手動配置！"
"AutoFavorite is on\n manually configing is forbidden!"="開啟自動配置UC Favorite時，\n禁止手動配置！"
"AutoLinekey is on\n manually configing is forbidden!"="開啟自動配置Linekey時，\n禁止手動配置！"
"AutoP Authority"="自動更新授權"
"AutoP to"="自動更新到"
"Automatic"="自動"
"Avail"="在線"
"Available Audio Record"="剩餘可用的錄音時長"
"Available Recording Time"="可用的記錄時長"
"Available Wireless Device"="可用的無線設備"
"Available"="在線"
"Away"="離開"
"B Transfer"="盲轉"
"BLF List"="BLF List"
"BLF Ring Type"="截答鈴聲"
"BLF is invalid!"="BLF不可用！"
"BLF"="BLF"
"Back"="返回"
"Backlight Active Level"="背光燈亮度"
"Backlight Inactive Level"="背光燈省電模式"
"Backlight Time"="背光燈時間"
"Backlight"="背光燈"
"Bad Request"="錯誤請求"
"Balance"="餘額"
"Barge In"="介入"
"Basic Call Park"="駐留"
"Basic Setting"="基本設定"
"Betransferred"="轉接中"
"Blacklist"="黑名單"
"Block"="拒絕"
"Bluetooth Mac"="藍牙MAC"
"Bluetooth"="藍牙"
"Bluetooth: On"="藍牙：開"
"Both"="所有"
"Bridge ID"="橋接號碼"
"BridgeID is invalid!"="橋接號碼不正確！"
"Browse Photo"="瀏覽圖片"
"Browse Recordings"="瀏覽音頻"
"Buddies"="好友"
"Business Number"="藍牙號碼"
"Busy Forward"="忙線轉移"
"Busy Here"="對方正忙"
"Busy"="忙線轉移"
"CC Name"="CC名字"
"CC UID"="CC號碼"
"CDP Interval"="CDP 間隔時間"
"CDP Status"="CDP 狀態"
"CDP interval should be 1-3600!"="CDP發包間隔：1-3600！"
"CDP"="CDP"
"CFG Version"="CFG版本"
"Call Alerting"="呼叫告警"
"Call Back"="回電"
"Call Completion"="呼叫完成"
"Call Control"="呼叫控制"
"Call Fail"="呼叫失敗"
"Call Filtering Mode"="來電過濾模式"
"Call Filtering Switch"="來電過濾切換"
"Call Filtering"="來電過濾"
"Call Finish"="通話結束"
"Call Forward"="來電轉接"
"Call Initiation"="呼叫發起"
"Call Park Number is invalid!"="通話駐留號碼不可用！"
"Call Park"="通話駐留"
"Call Pickup"="截答"
"Call Push Recall After"="呼叫推送取回"
"Call Return"="回撥"
"Call Screening Switch"="呼叫篩選開關"
"Call Screening"="呼叫篩選"
"Call Voice Mail"="呼叫語音留言"
"Call VoiceMail"="呼叫語音留言"
"Call Waiting"="呼叫等待"
"Call has been successfully recorded on USB device"="通話已成功錄製在USB設備上。"
"CallPull"="拉回"
"CallReturn"="回撥"
"Callers Waiting"="呼叫者等待"
"Calling"="呼叫中"
"Calllog Directories"="網路聯絡人"
"Calllog"="歷史記錄"
"Callout"="呼出"
"Calls Longest"="通話最長時間"
"Calls for Pickup"="來電截答"
"Can't be empty"="不可為空"
"Cancel Select Executive"="取消選擇經理賬號"
"Cancel"="取消"
"Capy Favorite Fail"="複製到收藏夾失敗！"
"Change PIN"="修改PIN"
"Change Password"="密碼變更"
"Channel"="信道"
"Check"="檢查"
"Chinese_S"="简体中文(Chinese Simplified)"
"Chinese_T"="繁體中文(Chinese Traditional)"
"Choose Account"="選擇一個賬號"
"Choose a group"="選擇群組"
"Cipher Type"="密碼類型"
"Classified"="一般保密"
"Clear account config \n\n please wait..."="清除帳號配置中\n\n請稍等..."
"Clear all static.* settings?"="清除所有靜態設置？"
"Clear all userdata & local config?"="清除所有用戶數據&本地設置？"
"Clear local.cfg settings?"="清除本地設置？"
"Clear non-static settings?"="清除非靜態設置？"
"Clear your account config?"="是否清除賬號配置？"
"Common"="公共密鑰"
"CommonRingTone"="預設鈴聲"
"Commportal Login"="Commportal 登錄"
"Conf Manage"="會議管理"
"Conference Manage"="會議管理"
"Conference"="會議"
"ConferenceURL"="會議URL"
"Configuration Updating !"="配置更新！"
"Configuration updating completed."="更新配置完成。"
"Configuration updating failed."="更新配置失敗。"
"Configuration updating."="更新配置中..."
"Confirm PIN mismatch!"="兩次PIN不一致！"
"Confirm PIN"="確認PIN碼"
"Confirm PWD"="確認密碼"
"Confirm password mismatch!"="密碼不匹配！"
"Connect Mobile Failed"="連接手機失敗！"
"Connect Success."="連接成功"
"Connect failed."="連接失敗"
"Connect to"="連接到"
"Connect"="連接"
"Connected"="已連接"
"Connecting"="正在連接"
"Connecting..."="連接中..."
"Connot download PLCM Phonebook"="不能下載PLCM電話簿！！"
"Contact Details"="聯絡人詳細資訊"
"Contact already exists. Add contact with the same name?"="聯繫群組已經存在，依舊新建同名群組?"
"Contact exist!"="聯絡人已存在！"
"Contacts Setting"="聯絡人群組設定"
"Contrast"="對比度"
"Copy to All Lines?"="複製到所有帳號？"
"Copy to Favorite"="複製到收藏夾"
"Current PIN is incorrect."="當前PIN無效！"
"Current PIN"="當前PIN"
"Current Time"="目前時間"
"Custom DND"="自定義DND"
"Custom Forward"="自定義前轉"
"Custom Key"="自定義按鍵"
"Custom"="Custom"
"CustomContact"="自訂聯絡人"
"Customer"="顧客"
"DD MMM YYYY"="DD MMM YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DHCP End IP Address is invalid!"="DHCP終止IP地址無效"
"DHCP IP Client"="DHCP IPv4 客戶端"
"DHCP IPv4 Client"="DHCP IPv4 客戶端"
"DHCP IPv6 Client"="DHCP IPv6 客戶端"
"DHCP Start IP Address is invalid!"="DHCP起始IP地址無效"
"DHCP Time"="動態獲取時間"
"DHCP VLAN"="DHCP VLAN"
"DHCP option is invalid!"="DHCP選項不可用！"
"DHCP"="DHCP"
"DND Enable"="免打擾開關"
"DND"="免打擾"
"DPickup"="指定截答"
"DSS Keys"="可編程按鍵"
"DTMF is invalid!"="DTMF不可用！"
"DTMF"="DTMF"
"Date Format is invalid!"="日期格式不可用！"
"Date Format"="日期格式"
"Date"="日期"
"Date(YMD)"="年月日"
"Day"="日"
"Daylight Saving"="夏令時"
"Dec"="12月"
"December"="12月"
"Decline"="謝絕"
"Default Account"="預設帳號"
"Default Gateway is invalid!"="預設閘道器不可用"
"Default Gateway"="預設閘道器"
"Default"="預設"
"Del All"="全刪"
"Delete All Call Log"="刪除所有歷史記錄"
"Delete All Group?"="刪除所有組？"
"Delete All Items?"="刪除所有專案？"
"Delete All"="全部刪除"
"Delete Call Log"="刪除歷史記錄"
"Delete Group"="刪除群組"
"Delete Selected Group?"="刪除所選群組？"
"Delete Selected Item?"="刪除選中條目？"
"Delete all images?"="刪除所有圖片?"
"Delete all item?"="刪除全部條目？"
"Delete all locations?"="刪除全部位置資訊？"
"Delete all numbers?"="刪除全部號碼？"
"Delete all paging group?"="刪除所有組播組？"
"Delete all the call records?"="刪除所有通話記錄？"
"Delete location?"="刪除位置資訊？"
"Delete number?"="刪除號碼？"
"Delete selected paging group?"="刪除所選組播組？"
"Delete selected wallpaper?"="刪除所選牆紙？"
"Delete seleted images?"="刪除所選圖片？"
"Delete seleted item?"="刪除所選選項？"
"Delete successed"="刪除成功"
"Delete the contact will also delete the contact in the server and can not be restored."="聯繫人被刪除，在服務器上也不能恢復。”
"Delete the group will not delete the group members, but only move them out of the group."="群組成員將被移出，但不會被刪除。”
"Delete the record?"="刪除這條記錄？"
"Delete the selected message?"="刪除所選資訊？"
"Delete this Message?"="刪除所選記錄？"
"Delete this audio?"="刪除這段音頻？"
"Delete this group message(s)?"="刪除這個組資訊？"
"Delete this voice mail?"="刪除這段語音留言？"
"Delete"="刪除"
"Deleting completed."="删除完成。"
"Deleting. Please wait..."="刪除中. 請等待..."
"Deleting... Please Wait."="刪除中...請等待。"
"Deleting..."="刪除中..."
"Department"="部門"
"Detail"="詳情"
"Device Cert"="設備證書"
"Device Name"="設備名稱"
"Device name can't be empty!"="設備名稱不能為空！"
"Diagnostics"="診斷"
"Dial"="撥出"
"Dialing"="撥號"
"Direct IP Line"="IP直撥"
"Directories"="聯絡人"
"Directory"="通訊錄"
"Disabled"="禁用"
"Discard"="放棄"
"Disconnect Success."="成功斷開連接"
"Disconnect failed."="斷開連接失敗！"
"Disconnect with"="斷開連接"
"Disconnect"="斷開"
"Disconnecting.."="連接斷開中..."
"DispCode"="顯碼"
"Display Clock"="顯示時鐘"
"Display Name"="顯示名稱"
"Display"="顯示"
"DisplayName can't contain \" < > \" \\ \' \""="名稱不能包括 \" < > \" \\ \' \""
"Displayname can't be empty!"="名字不能為空！"
"Disposition Code"="處置碼"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Divert"="Divert"
"Do Not Disturb"="免打擾"
"Do you want to delete all %s call logs? This action can not be reversed."="你想刪除所有% s通話記錄嗎?該操作不可取消。"
"Do you want to delete all call logs?"="是否刪除所有歷史記錄？"
"Do you want to delete all call logs?This action can not be reversed."="是否刪除所有通話記錄嗎?該操作不可取消。"
"Do you want to delete all missed call logs?"="是否刪除所有未接來電歷史記錄？"
"Do you want to delete all placed call logs?"="是否刪除所有去電歷史記錄？"
"Do you want to delete all received call logs?"="是否刪除所有已接來電歷史記錄？"
"Do you want to delete this call log?"="刪除選中的歷史記錄？"
"Do you want to discard your change?"="放棄所修改配置？"
"Do you want to logout?"="請確認是否登出？"
"Do you want to remove"="是否移除"
"Do you want to save the contact or discard it?"="請確認是否保存聯絡人?"
"Do you want to save the message or discard it?"="請確認是否保存信息？"
"Do you want to save your changes or discard them?"="請確認是否保存所修改配置?"
"Does not exist anywhere"="不存在隨時隨地！ "
"Draftbox"="草稿箱"
"Dsskey Wallpaper"="Dsskey Wallpaper"
"Dsskey"="可編程按鍵"
"Duration"="持續時間"
"E911 Location"="E911地址"
"E911 location set failed, please contact your administrator for help"="E911地址設置失敗！請聯繫您的系統管理員。"
"E911"="E911"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="MD5 密碼"
"EAP-None"="EAP-None"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EXP Wallpaper"="EXP壁紙"
"EXP power is lack!"="請連接擴展台電源"
"EXP wallpaper will change into the default image. Confirm to delete or not?"="擴展台壁紙講恢復為默認圖片，是否繼續？"
"Edit Location"="編輯位置"
"Edit My Device Information"="編輯設備資訊"
"Edit Network"="編輯網絡"
"Edit Paging Address"="編輯組播位址"
"Edit"="編輯"
"Editing"="編輯中"
"Email"="電子郵件"
"Emergency Call Only"="僅限緊急呼叫"
"Emergency Escalation"="緊急求助"
"Emergency"="緊急"
"Empty"="空"
"Enable Diversion Inhibitor"="開啟阻止轉接"
"Enable this Location"="啟動Location"
"Enabled"="啟用"
"Encryption Type"="加密類型"
"End Call"="掛斷"
"English"="English(English)"
"Enter Filter Conditions"="輸入過濾條件"
"Enter Password"="輸入密碼"
"Enter code"="輸入特徵碼"
"Enter number"="輸入號碼"
"Enter"="進入"
"Executive Common Settings"="經理常用設定"
"Executive"="經理"
"Executive-Assistant"="經理與助理"
"Executive-Originator"="經理賬號-主叫方"
"Exit"="退出"
"Expansion module"="擴展臺"
"Extension Number"="分機號碼"
"Extension"="分機號"
"Extention"="附件"
"FWD International"="國際轉移"
"FWD"="FWD"
"Factory Installed"="出廠安裝"
"Fail to download \nremote phonebook!"="遠程聯繫人同步失敗！"
"Fail to download remote phonebook!"="遠程聯繫人同步失敗！"
"Fail to download remote phonebook"="下載遠端位址簿失敗"
"Failed to connect \nto server!"="連接服務器失敗！"
"Failed to connect to server!"="連接服務器失敗！"
"Failed to get data from USB flash drive"="USB設備數據獲取失敗！"
"Failed to load image"="下載圖片失敗！"
"Failed to pause recording"="暫停錄音失敗"
"Failed to record call"="錄音呼叫失敗"
"Failed to resume recording"="恢復錄音失敗"
"Failed to stop recording"="停止錄音失敗"
"Failed. Please retry..."="失敗.請重試..."
"Family"="家人"
"Far Hold"="遠端保持"
"Far Mute"="對端靜音"
"Fast Forward"="快進"
"Fast Rewind"="快退"
"Favorite Index Max"="已達最大收藏夾序號"
"Favorite Index Valid"="無效的收藏夾序號"
"Favorite Index already exist!"="收藏夾序號已存在！"
"Favorite Index"="收藏夾序號"
"Favorite is on\n manually configing is forbidden!"="自動配置收藏夾開啟，\n禁止手動配置！"
"Favorite"="收藏夾"
"Favourite"="名片"
"Fax"="傳真"
"Features"="功能"
"Feb"="2月"
"February"="2月"
"File Size"="文件大小"
"File already exists"="文件已存在。"
"File already exists, Confirm to replace or not?"="文件已存在，是否覆蓋？"
"Filter Type"="文件類型"
"Finished"="結束"
"Firmware Update..."="固件升級..."
"Firmware"="固件版本"
"First Name"="姓"
"Fixed"="Fixed"
"FlexSeat Login"="靈活坐席登錄"
"FlexSeat"="靈活坐席"
"Forbidden Number"="禁止號碼"
"Forward Option"="轉接選項"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"
"Forward to is invalid!"="轉接號碼無效！"
"Forward to"="目標號碼"
"Forward to: %s"="轉接到: %s"
"Forward"="轉移"
"Forwarded Calls"="轉移來電"
"French"="Français(French(EU))"
"French_CA"="Français(French(Canada))"
"Frequency"="頻率"
"Fri"="星期五"
"Friday"="星期五"
"Friend"="朋友"
"From"="發件人"
"From_FWD"="來自"
"From_Num"="來自號碼"
"Function key"="功能鍵"
"GPark"="GPark"
"GPickup"="GPickup"
"General"="常規"
"Generally Settings"="常規設定"
"German"="Deutsch(German)"
"Get Balance"="餘額查詢"
"Getting balance failed!"="餘額查詢失敗！"
"Getting balance!"="餘額查詢中！"
"Global Address Book"="全球地址簿"
"Group Id is invalid!"="群號碼不可用！"
"Group Listening"="群聽"
"Group Name"="組名"
"Group Night Forward"="群組夜間轉移"
"Group Pick Up"="組截答"
"Group already exist!"="群組已存在！"
"Group is full!"="群組已滿!"
"Group isn't exist!"="群組不存在！"
"Group name must be unique."="組名必須唯一。"
"Group name must not be empty"="組名不能為空。"
"Group"="群組"
"Guest Login"="登錄"
"Guest Unlock"="解鎖"
"GuestIn"="登入"
"GuestLock"="上鎖"
"GuestOut"="登出"
"HD"="HD"
"Handset mode disabled"="手柄模式不可用"
"Hardware"="硬件版本"
"Headset Connected"="耳麥已連接"
"Headset mode disabled"="耳麥模式不可用"
"Held"="暫停"
"Hide Number"="隱藏號碼"
"Hide"="隐藏"
"History Details"="歷史詳情"
"History Record"="歷史記錄"
"History Setting"="歷史記錄設置"
"History"="歷史記錄"
"Hold"="保持"
"Holiday Schedule"="假期時間表"
"Home Number"="家庭號碼"
"HomeNumber"="家庭號碼"
"Hot Desking"="移動辦公"
"Hot Line"="熱線"
"Hot Number"="熱線號碼"
"HotLine Delay"="熱線延遲時間 "
"Hoteling"="移動辦公"
"Hotline delay should be 0 ~ 10"="熱線延遲必需在0 ~ 10之間"
"Http Port"="Http端口"
"Http Status"="HTTP狀態"
"Http port should be 1-65535!"="HTTP端口有效範圍：1至65535"
"Https Port"="HTTPS端口"
"Https Status"="HTTPS狀態"
"Https port should be 1-65535!"="HTTPS端口有效範圍：1至65535"
"IME"="IME"
"IP Address is invalid!"="IP位址無效！"
"IP Address"="IP位址"
"IP Mode"="IP模式"
"IP Phone"="IP 電話"
"IPAddress Mode"="IP模式"
"IPV4 Conflict"="IPv4衝突"
"IPV4/IPV6 Conflict"="IPv4/IPv6衝突"
"IPV6 Conflict"="IPv6衝突"
"IPv4 & IPv6"="IPv4或IPv6"
"IPv4 Default Gateway"="IPv4 預設閘道"
"IPv4 IP"="IPv4"
"IPv4 Pri.DNS"="IPv4主功能變數名稱"
"IPv4 Sec.DNS"="IPv4備用功能變數名稱"
"IPv4 Static DNS"="靜態IPv4功能變數"
"IPv4 Status"="IPv4狀態"
"IPv4 Subnet Mask"="IPv4子網掩碼"
"IPv4 WAN Port"="IPv4 WAN端口"
"IPv4 WAN Type"="IPv4 WAN接入類型"
"IPv4"="IPv4"
"IPv6 Default Gateway"="IPv6 預設閘道"
"IPv6 IP Prefix"="地址前置"
"IPv6 IP"="IPv6"
"IPv6 Pri.DNS"="IPv6主功能變數名稱"
"IPv6 Sec.DNS"="IPv6備用功能變數名稱"
"IPv6 Static DNS"="靜態IPv6功能變數"
"IPv6 Status"="IPv6狀態"
"IPv6 WAN Port"="IPv6 WAN端口"
"IPv6 WAN Type"="IPv6 WAN接入類型"
"IPv6"="IPv6"
"Identify USB device failed."="識別不到USB設備。"
"Identity"="帳號"
"Idle Clock Display"="待機時鐘顯示"
"Idle Clock"="待機時鐘"
"Ignore"="忽略"
"Inbox"="收件匣"
"Incoming call"="新來電"
"Incorrect user credentials, please retry."="無效用戶，請重試。"
"Information is not complete!"="資訊不完整！"
"Initial ACD State"="初始ACD狀態"
"Initial State"="初始化狀態"
"Initializing... Please Wait!"="正在初始化... 請稍候！"
"Input your web access password!"="輸入訪問密碼！"
"Insufficient storage space in system"="系統存儲空間不足！"
"Intercom Allow"="啟用對講功能"
"Intercom Barge"="對講介入"
"Intercom Mute"="對講靜音"
"Intercom Number is invalid!"="對講機號碼不可用！"
"Intercom Tone"="對講提示音"
"Intercom"="對講機"
"Interval"="間隔時間"
"Invaild Provisioning Credential"="無效提供憑證"
"Invite request no response"="無效請求"
"Italian"="Italiano(Italian)"
"Jan"="1月"
"January"="1月"
"Jitter"="抖動"
"JitterBufferMax"="最大抖動緩衝區"
"Job Title"="職稱"
"Jul"="7月"
"July"="7月"
"Jun"="6月"
"June"="6月"
"KEY"="按鍵"
"Key As Send"="呼出鍵"
"Key Event"="按鍵事件"
"Key Tone"="按鍵音"
"Key Type"="按鍵類型"
"Keypad Lock"="鍵盤鎖"
"Keypad locked."="鍵盤已上鎖"
"Keypad"="鍵盤"
"KeypadLock"="鍵盤鎖"
"LDAP Authority"="LDAP鑑權"
"LDAP get error tips failed!"="LDAP獲取錯誤提示失敗！"
"LDAP server is unavailable"="LDAP服務器不可用！"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="LLDP發包間隔：1-3600！"
"LLDP Status"="LLDP 狀態"
"LLDP"="LLDP"
"Label"="標籤"
"Language initializing. Please wait..."="語言載入中！請稍候..."
"Language"="語言"
"Last Name"="名字"
"Line 1"="帳號 1"
"Line 10"="帳號 10"
"Line 11"="帳號 11"
"Line 12"="帳號 12"
"Line 13"="帳號 13"
"Line 14"="帳號 14"
"Line 15"="帳號 15"
"Line 16"="帳號 16"
"Line 2"="帳號 2"
"Line 3"="帳號 3"
"Line 4"="帳號 4"
"Line 5"="帳號 5"
"Line 6"="帳號 6"
"Line 7"="帳號 7"
"Line 8"="帳號 8"
"Line 9"="帳號 9"
"Line ID"="賬號 ID"
"Line Key 1"="帳號鍵 1"
"Line Key 10"="帳號鍵 10"
"Line Key 11"="帳號鍵 11"
"Line Key 12"="帳號鍵 12"
"Line Key 13"="帳號鍵 13"
"Line Key 14"="帳號鍵 14"
"Line Key 15"="帳號鍵 15"
"Line Key 16"="帳號鍵 16"
"Line Key 17"="帳號鍵 17"
"Line Key 18"="帳號鍵 18"
"Line Key 19"="帳號鍵 19"
"Line Key 2"="帳號鍵 2"
"Line Key 20"="帳號鍵 20"
"Line Key 21"="帳號鍵 21"
"Line Key 22"="帳號鍵 22"
"Line Key 23"="帳號鍵 23"
"Line Key 24"="帳號鍵 24"
"Line Key 25"="帳號鍵 25"
"Line Key 26"="帳號鍵 26"
"Line Key 27"="帳號鍵 27"
"Line Key 28"="賬號鍵 28"
"Line Key 3"="帳號鍵 3"
"Line Key 4"="帳號鍵 4"
"Line Key 5"="帳號鍵 5"
"Line Key 6"="帳號鍵 6"
"Line Key 7"="帳號鍵 7"
"Line Key 8"="帳號鍵 8"
"Line Key 9"="帳號鍵 9"
"Line Select"="帳號選擇"
"Line"="帳號"
"List is full, please delete before add!"=無線網絡列表存儲空間不足，請先刪除已有網絡後再添加！ "
"Load Error!"="下載錯誤!"
"Load Failed"="載入失敗！"
"Loading File..."="加載文件中..."
"Loading error !"="下載失敗！"
"Loading phonebook is error!"="加載電話簿錯誤！"
"Loading, please wait..."="載入中, 請等待..."
"Local Anonymous Rejection"="本地匿名拒接"
"Local Anonymous"="本地匿名"
"Local CallLog"="本地通話記錄"
"Local Codec"="本地特徵碼"
"Local Directory"="本地聯絡人"
"Local Group"="本地群組"
"Local History"="本地歷史記錄"
"Local User"="本地用戶"
"LocalMenu"="電話簿"
"Location Saved."="地址已保存"
"Location"="定位"
"Locations"="定位"
"Lock Enable"="開啟鍵盤鎖"
"Lock Time Out"="鍵盤鎖時間"
"Lock type"="鍵盤鎖類型"
"Lock"="鎖定"
"Log Out?"="是否登出?"
"Logged In"="登入"
"Logged Out"="登出"
"Logged-in Members"="登入成員"
"Login Failed."="登入失败."
"Login as"="登入"
"Login successful"="成功登入"
"Login"="登入"
"Login..."="登入..."
"Logout successful"="成功登出"
"Logout"="登出"
"Low"="低"
"MAC Address"="MAC位址"
"MAC"="MAC位址"
"MAC-Oriented"="MAC文件密鑰"
"MD5 Password"="MD5密碼"
"MM/DD/YY"="MM/DD/YY"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"MTSW ACD Detail"="詳情"
"MTSW ACD Member"="成員"
"Mail"="郵件"
"Main Menu"="主目錄"
"Manage Group"="管理組"
"Manage"="管理"
"Mango"="Mango"
"Manual Setting"="手動設定時間"
"Mar"="3月"
"March"="3月"
"Mark All as heard"="標記所有留言已讀"
"Mark All as new"="標記所有留言未讀"
"Mark as heard"="標記為已讀"
"Mark as new"="標記為未讀"
"May"="5月"
"Media Type"="媒體類型"
"Meet-me"="Meet-me"
"Members"="成員"
"Memory Full"="成員已滿！"
"Menu key"="目錄鍵"
"Menu"="目錄"
"Message"="資訊"
"Messages List"="留言列表"
"Messages"="資訊"
"Metaswitch CallLog"="Metaswitch歷史記錄"
"Missed Call"="未接來電"
"Missed Calllog"="未接來電"
"Missed Calls"="未接來電"
"Mobile Account is not connected!"="手機賬號不能為空"
"Mobile Account"="手機賬號"
"Mobile Connected"="手機已連接"
"Mobile Contacts Sync"="同步手機聯絡人"
"Mobile Contacts"="手機聯絡人"
"Mobile Number"="移動號碼"
"Mobile"="移動電話"
"Mobility Phone Number"="移動號碼"
"Mobility"="移動"
"Modifying the configuration..."="修改配置中..."
"Mon"="週一"
"Monday"="星期一"
"More"="更多"
"More..."="更多..."
"Move Down"="下移"
"Move Up"="上移"
"Move selected to blacklist ?"="移動至黑名單？"
"Move selected to contactlist ?"="移動所選到聯絡人？"
"Move the Contacts success"="成功移到聯絡人"
"Move to Blacklist success"="成功移到黑名單"
"Move"="移動"
"Mute"="靜音"
"My Mobile"="我的手機"
"My State"="我的狀態"
"My Status"="我的狀態"
"N/A"="空"
"NAT Status"="NAT狀態"
"NAT"="NAT"
"NONE"="空"
"NTP Server1"="NTP服務器1"
"NTP Server2"="NTP服務器2"
"NTP server1 is invalid!"="NTP服務器1位址無效!"
"NTP server2 is invalid!"="NTP服務器2位址無效!"
"Name can't be empty!"="名字不能為空！"
"Name"="姓名"
"Need a Number"="需要一個號碼！"
"Net unavailable !"="網路不可用！"
"Network Call List"="網絡電話列表"
"Network CallLog"="網路通話記錄"
"Network Checking..."="檢測網路..."
"Network Contacts"="網絡群組"
"Network Details"="網絡詳細信息"
"Network Directories"="Network Directories"
"Network Directory"="網路聯絡人"
"Network Favorites"="網路收藏夾"
"Network Group"="網路群組"
"Network Status"="網路狀態"
"Network Unavailable"="網路不可用"
"Network changed. Rebooting"="網絡改變.正在重啟..."
"Network configuration has changed, shall become effective after the restart?"="需要重啟話機使配置生效，是否立即重啟？"
"Network unavailable."="網絡不可用."
"Network"="網路"
"NetworkDirectoryGroup"="網路聯絡人群組"
"Never"="Never"
"New Call"="新通話"
"New Contact"="新聯絡人"
"New Group"="新群組"
"New Location"="新定位"
"New Message"="新資訊"
"New Missed Call(s)"="條新未接來電"
"New PIN"="新的PIN碼"
"New PWD"="新密碼"
"New Text Message"="條新文本信息"
"New Voice Mail(s)"="條新語音信息"
"New password is similar to username, are you sure to set it?"="新密碼與用戶名類似，確定設定？"
"New password is too simple, are you sure to set it?"="新密碼太簡單，確定設定？"
"NewSMS"="新資訊"
"Next"="下一步"
"Nick Name"="暱稱"
"Nick name must be unique."="暱稱必須唯一。"
"Nick name must not be empty."="暱稱不能為空。"
"No Account"="無帳號"
"No Answer Forward"="無應答轉移"
"No Answer Processing"="No Answer Processing"
"No Bluetooth Adapter Found."="藍牙收發器不存在！"
"No Contact!"="無聯繫人!"
"No Disposition Codes"="没有配置码"
"No EXP"="沒有擴展臺"
"No Group"="无群组"
"No Service"="無帳號"
"No available Wi-Fi,go to Wi-Fi setting now?"="沒有可用的無線網絡，進入Wi-Fi設置？"
"No find wifi adapter!"="未發現Wi-Fi適配器！"
"No images in USB flash drive."="USB設備沒有圖片。"
"Not Acceptable Here"="對端不接受"
"Not Emergency Number!"="非緊急呼叫號！"
"Not Found"="未找到"
"Not allow opt in/out"="不允許登入登出。"
"Note"="注意"
"Nothing Changed!"="配置無改變!"
"Nov"="11月"
"Noveber"="11月"
"Number already exists!"="號碼已存在！"
"Number can't be empty!"="號碼不能為空！"
"Number is invalid!"="號碼無效!"
"Number"="號碼"
"OK"="確定"
"OPUS"="Opus"
"Obtaining IP Address"="獲取IP位址"
"Obtaining Status..."="獲取狀態中..."
"Oct"="10月"
"October"="10月"
"Off Code can't be empty!"="關閉特徵碼不能為空！"
"Off Code could not be empty when On Code is set!"="開啟特徵碼已啟用，關閉特徵碼不能為空！"
"Off Code"="關閉特徵碼"
"Off"="關閉"
"Office Number"="辦公號碼"
"Offline"="離線"
"Old Number"="原號碼"
"Old PWD"="舊密碼"
"On Code"="開啟特徵碼"
"On"="開啟"
"Open fail"="打開失敗!"
"Operator fail"="操作失敗!"
"Opt In"="選擇加入"
"Opt Out"="選擇退出"
"Option"="選項"
"Organisation"="組織"
"Originator"="原始來電"
"Originator-Executive"="主叫方-經理賬號"
"Other Number"="其他號碼"
"Other"="其他"
"OtherNumber"="其他號碼"
"Others"="其他"
"Out of memory!"="内存不足！"
"Outbound Alternate Number is invalid!"="出境備用電話號碼不可用！"
"Outbound Alternate Phone Number"="出境備用號碼"
"Outbound Proxy1"="Outbound代理服務器1"
"Outbound Proxy2"="Outbound代理服務器2"
"Outbound Status"="Outbound狀態"
"Outbound proxy is invalid!"="Outbound服務器無效！"
"Outbox"="寄件匣"
"Outgoing Call"="呼出"
"Overwrite the original contact?"="覆蓋原有聯絡人？"
"PC Port"="PC 端口"
"PIN/ID"="PIN/ID"
"PPPoE PWD"="PPPoE密碼"
"PPPoE User"="PPPoE用戶名"
"PPPoE"="PPPoE"
"Packet Interval"="LLDP 間隔時間"
"Packets lost"="數據包丟失"
"Pager"="傳呼"
"Paging Channel should be 0-30!"="組道通道必須是 0-30！"
"Paging List"="組播清單"
"Paging failed!"="組播失敗！"
"Paging is invalid!"="組播不可用！"
"Paging"="組播"
"PagingList"="組播列表"
"Paging_softkey"="組播"
"Paired Bluetooth Device"="配對的藍牙設備"
"Park Failed"="駐留失敗"
"Park to"="駐留"
"Park"="駐留"
"Parked"="截答"
"Passkey"="Passkey"
"Password can't be empty!"="密碼不能為空！"
"Password is invalid!"="密碼非法！"
"Password is wrong!"="密碼錯誤！"
"Password"="密碼"
"Pause REC"="暫停錄音"
"Pause"="暫停"
"PauseREC"="暫停錄音"
"Per-phone AES"="AES金鑰"
"Personal Address Book"="私人地址簿"
"Phone DND"="DND設定"
"Phone Lock"="鍵盤鎖"
"Phone Number"="號碼"
"Phone Numbers"="號碼"
"Phone To Ring"="電話響鈴"
"Phone number can't be empty!"="電話號碼不能為空！"
"Phone number is empty!"="Phone number is empty!"
"Phone numbers should only consist of digits, with an optional family mailbox id."="電話號碼應該由數字組成！"
"Phone"="設備"
"PhoneBook Name"="電話簿名字"
"PhoneBook"="電話簿"
"Phonebook"="電話簿"
"Phonebook(0)"="電話簿(0)"
"Photo Custom"="自訂圖片"
"Photo Details"="圖片詳情"
"Photo"="圖片"
"Pick Up"="截答"
"Pin"="PIN"
"Ping IP or URL"="Ping IP or URL"
"Ping"="Ping"
"Placed Calllog"="通話記錄"
"Placed Calls"="已撥號碼"
"Play Tone"="播放提示音"
"Play Voice Message"="播放語音信息"
"Play"="播放"
"Playing"="播放中"
"Please Enter Filter Conditions"="請輸入過濾條件"
"Please Enter Password"="請輸入密碼"
"Please Wait"="請稍候"
"Please contact your service provider for CommPortal web Username/Password!"="請與您的服務供應商聯繫，以獲取您的網絡用戶名/密碼！"
"Please contact your service provider for commprotal web URL!"="請與您的服務供應商聯繫，以獲取您的網絡地址！"
"Please enter an IP address or domain name"="請輸入一個IP地址或域名"
"Please enter your SIP Credential Password!"="請輸入SIP鑒權密碼！"
"Please input below PIN code on your WIFI router and press OK to start connecting:"="請在你的Wi-Fi路由器上輸入下面的PIN碼，然後按下OK開始連接："
"Please input the keyword(s)"="請輸入關鍵詞"
"Please insert a USB drive!"="Please insert a USB drive!"
"Please select a Disposition Code!"="請選擇一個配置碼！"
"Please selected a group!"="請選擇一個群組！"
"Please selected contact!"="請選擇聯繫人!"
"Polish"="Polski(Polish)"
"Portuguese"="Português(Portuguese(EU))"
"Portuguese_LA"="Português(Portuguese(Latin))"
"Preference"="優先"
"Prefix is invalid!"="前綴不可用！"
"Prefix"="前置"
"Press Up or Down To Switch Number"="按上下键切换号码。"
"Prev"="上一頁"
"Preview"="預覽"
"Previous Operation in Process."="請勿重複操作."
"Previous"="上一步"
"Pri.DNS"="首選DNS"
"PriHold"="私有保持"
"Primary Contact must not be empty."="主要聯繫人不能為空。"
"Primary DNS is invalid!"="主域名服務器不可用！！"
"PrimaryContact"="基本聯繫人"
"Priority is invalid!"="優先級無效！"
"Priority should be 0-7!"="優先級有效範圍：0至7！"
"Priority"="優先級"
"Private Hold"="私有保持"
"Product ID"="產品ID"
"Product Name"="產品名字"
"Profile Name"="文件名"
"Provision now?"="立即更新？"
"Proxy Fallback Interval is invalid!"="代理回退間隔值錯誤"
"Proxy Fallback Interval"="代理回退間隔"
"Public Hold"="共有保持"
"Qos"="Qos"
"Queue Name"="隊列名"
"Queue Status"="隊列狀態"
"Queue"="隊列"
"RTP Status"="RTP 狀態"
"Range of value is illegal"="取值範圍非法"
"Re-connect"="Re-connect"
"Read"="Read"
"Reading File..."="Reading File..."
"Reboot the phone?"="重啟話機？"
"Reboot"="重啟"
"Rebooting...\n\nPlease Wait !"="重啟中,\n\n請稍候..."
"Recall"="重撥"
"Received Calllog"="已接來電"
"Received Calls"="已接來電"
"Record"="錄音"
"Redial Interval is invalid!"="自動重撥間隔時間應為\n1-300！"
"Redial Interval"="自動重撥間隔"
"Redial Time is invalid!"="自動重撥次數應為\n1-300秒！"
"Redial Times"="重撥次數"
"Redialing"="重撥"
"Redirector"="重定向"
"Refresh"="更新"
"Refreshing..."="更新中..."
"Register Name"="註冊名"
"Register Successfully!"="註冊成功!"
"Register fail"="註冊失敗"
"Registered"="註冊上"
"Registering Please Wait!"="註冊中 請稍候!"
"Registering"="註冊中"
"Reject"="拒絕"
"Rejected"="拒絕"
"Relation"="關聯"
"Remaining Time"="剩餘時間"
"Remote Codec"="遠端特徵碼"
"Remote Office"="遠程辦公"
"Remote Phone Book"="遠程電話簿"
"Remote User"="遠端用戶"
"Remove Participant"="移除參與者"
"Remove from Favorite"="從收藏夾移除"
"Remove selected from favorite ?"="移除選中的收藏夾聯絡人？"
"Remove"="移除"
"Rename Group"="重命名組"
"Reply"="回復"
"Require Answer Confirmation"="需要回答確認"
"Reset Config"="重置"
"Reset To Factory Setting?"="恢復出廠配置"
"Reset local settings"="重置本地配置"
"Reset non-static settings"="重置動態數據配置"
"Reset static settings"="重置靜態數據配置"
"Reset to Factory"="恢復出廠配置"
"Reset userdata & local config"="重置用戶數據和本地配置"
"Reset"="重置"
"Resetting to factory, please wait..."="重置中,請稍候..."
"Restricted"="Restricted"
"Resume REC"="恢復錄音"
"Resume"="恢復"
"ResumeREC"="恢復錄音"
"Retrieve Failed."="取回失敗"
"Retrieve Park"="取回駐留"
"Retrieve"="取回"
"Ring Splash"="閃鈴"
"Ring Tones"="鈴聲"
"Ring saving ..."="保存鈴聲中 ..."
"Ring"="響鈴"
"Ringing"="響鈴中"
"Rings"="響鈴次數"
"Rollover Action"="延時操作"
"Rollover After Waiting"="延時等待時間"
"RoundTripDelay"="來回通訊延遲"
"Russian"="Россия(Russian)"
"S2S AcdLogin"="Acd登錄"
"S2S AcdLoginOut"="Acd登錄登出"
"S2S AcdLogout"="Acd登出"
"S2S AcdRefresh"="Acd刷新"
"S2S Avail"="在線"
"S2S Unavail"="離線"
"SCA Active"="共享通話活躍"
"SCA Alerting"="共享線路響鈴"
"SCA Bridge Active"="多方共享通話活躍"
"SCA Held"="SCA保留"
"SIP Password"="SIP 密碼"
"SIP Proxy can't be empty!"="SIP服務器不能為空！"
"SIP Register name"="SIP註冊名"
"SIP Server1"="SIP服務器1"
"SIP Server2"="SIP服務器2"
"SIP credential password!"="請輸入SIP鑒權密碼！"
"SMS"="短資訊"
"SNTP Setting"="SNTP設定"
"SSID can't be empty!"="SSID 不能為空！"
"SSID"="SSID"
"STUN Port"="STUN 端口"
"STUN Server is invalid!"="STUN 服務器是不正確!"
"STUN Server port is Invalid!"="STUN服務器端口是無效！"
"STUN Server"="STUN服務器"
"STUN"="STUN"
"Sat"="週六"
"Saturday"="星期六"
"Save Failed! The same profile name or SSID exist"="保存失敗，存在相同的已保存網絡名或者SSID！"
"Save Failed!"="保存失敗"
"Save"="保存"
"Saving completed."="完成保存。"
"Saving config file!"="正在保存設定檔！"
"Saving files!"="保存文件！"
"Saving. Please wait..."="保存中. 請等待..."
"Saving... Please Wait"="保存中...請等待"
"Saving..."="保存中..."
"Scan Bluetooth Device"="搜索藍牙設備"
"Scan failed."="搜索失敗！"
"Scan"="搜索"
"Scaning bluetooth devices..."="掃描藍牙設備..."
"Scaning..."="搜索中..."
"Scanning available network"="正掃描可用網絡"
"Scanning will stop, if you continue this operation."=" 如果繼續此操作，搜索將停止。"
"Screensaver Type"="屏保類型"
"Screensaver"="屏保"
"Search All Contacts"="查詢所有聯絡人"
"Search Directory"="搜索名片夾"
"Search For Contacts"="查詢聯絡人"
"Search Global Contacts"="搜索全球聯繫人"
"Search Key"="搜索關鍵詞"
"Search LDAP Contacts"="查詢LDAP"
"Search Network Contacts"="查詢網絡聯絡"
"Search Result"="搜索結果"
"Search Type"="搜索類型"
"Search by FirstName"="名字搜索"
"Search by LastName"="姓氏搜索"
"Search by Name"="名字搜索"
"Search by Phone Number"="電話號碼搜索
"Search"="搜索"
"Sec.DNS"="備選DNS"
"Secondary DNS is invalid!"="備用功能變數不可用！"
"Secret"="機密"
"Security Classification"="安全等級"
"Security Mode"="安全模式"
"Security"="安全"
"Seizing"="Seizing"
"Select Account"="選擇帳號"
"Select All"="選擇全部"
"Select Executive Number"="選擇經理賬號"
"Select a Disposition code"="選擇一個配置碼"
"Select the Queue"="選擇隊列"
"Select"="選擇"
"Send Anonymous Code"="發送匿名特徵碼"
"Send Anonymous Rejection Code"="發送匿名拒接特徵碼"
"Send Message"="發送資訊"
"Send by Mobile"="Send by Mobile"
"Send"="發送"
"Sending Message..."="發送資訊..."
"Sending Provision Requests"="發送請求"
"Sending Requests..."="發送請求..."
"Sentbox"="已發資訊"
"Sep"="9月"
"September"="9月"
"Sequential"="Sequential"
"Server Internal Error"="內部服務器錯誤"
"Server URL"="服務器URL"
"Server XML"="XML服務器"
"Server is invalid!"="服務器不正確！"
"Server"="服務器"
"Set E911 Location"="設置E911的地址"
"Set EXP wallpaper successfully"="設置為EXP壁紙成功！"
"Set Voice Mail Code"="設定語音信箱的特徵碼"
"Set as EXP wallpaper"="設置為EXP壁紙"
"Set as dsskey wallpaper"="設置為可編程按鍵壁紙"
"Set as screensaver"="設置為屏保"
"Set as wallpaper"="設置為壁紙"
"Set as"="設置"
"Set screensaver successfully"="設置屏保成功！"
"Set wallpaper successfully"="設置壁紙成功！"
"Set you location?"="設置您的地址？"
"Setting Type"="設定類型"
"Setting"="設定"
"Settings"="設定"
"Share line unavailable"="共享通話不可用"
"Shared Calls"="共享通話"
"Short Label"="簡寫標籤"
"Show Less"="顯示更少"
"Show More"="顯示更多"
"SignIn"="登入"
"SignOut"="登出"
"Signal Strength"="信號強度"
"Silence"="靜音"
"Silent Alerting"="響鈴靜音"
"Silent Monitor"="靜謐監控"
"Silent"="靜音"
"Simple"="簡單"
"Simultaneous Ring Personal"="同時振鈴"
"Simultaneous"="同時振鈴"
"Softkey 1"="快捷按鍵 1"
"Softkey 2"="快捷按鍵 2"
"Softkey 3"="快捷按鍵 3"
"Softkey 4"="快捷按鍵 4"
"Softkey Label"="快捷鍵標籤"
"Sorry,Only 1000 contacts are allowed!"="本機聯絡人不能超過1000個!"
"Sort First Name"="名字排序"
"Sort Last Name"="姓氏排序"
"Sound"="聲音"
"Spanish"="Español(Spanish(EU))"
"Spanish_LA"="Español(Spanish(Latin))"
"Speader mode disabled"="免提模式不可用"
"Specified AES"="特定金鑰"
"SpeedDial"="速撥"
"Split"="拆分"
"Start REC"="開始錄音"
"Start Time"="開始時間"
"Start"="開始"
"StartREC"="開始錄音"
"Static DNS"="靜態DNS"
"Static IP Client"="靜態IPv4"
"Static IP"="靜態IP"
"Static IPv4 Client"="靜態IPv6"
"Static IPv6 Client"="靜態IPv6"
"Status requesting..."="狀態請求中..."
"Status"="狀態"
"Stop REC"="停止錄音"
"Stop Time"="結束時間"
"Stop"="停止"
"StopREC"="停止錄音"
"Stopped"="已停止"
"Storage Media Properties"="屬性"
"Storage Network"="網絡存儲"
"Storage is not enough, recorded file is saved."="儲存空間不夠，錄音文件已保存."
"Storage list is full, please delete old one if wanting to add in"="無線網絡列表存儲空間不足，請先刪除已有網絡後再添加！"
"Subnet Mask is invalid!"="子網掩碼無效！"
"Subnet Mask"="子網掩碼"
"Sun"="週日"
"Sunday"="星期日"
"Swap"="切換"
"Switch"="切換"
"SwitchAccountDown"="切換"
"SwitchAccountUp"="切換"
"SymmOneWayDelay"="單向延遲"
"System"="系統"
"TKIP AES"="TKIP AES"
"TKIP"="TKIP"
"Talk From"="來電"
"Talking"="通話中"
"Target can't be empty!"="目標不可為空！"
"Temporarily Unavailable"="暫時不可用"
"Temporarily not available"="暫時不可用"
"Text Message"="文本資訊"
"Text can't be empty!"="資訊不可為空！"
"The URL is empty!"="URL為空！"
"The Voicemail is too large,please call and retrieve it!"="語音留言太大，請致電並取回！"
"The audio codecs is different, can't set up a conference!"="音頻編解碼不一致，無法創建會議！"
"The file doesn't exist"="該文件不存在！"
"The file doesn’t exist"="該文件不存在！"
"The file is too large"="文件太大."
"The old password is wrong!"="舊密碼錯誤！"
"The storage network"="已使用過網絡"
"This action can not be reversed."="該操作不可取消。"
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="您將自動退出MLHG，你確認要登陸嗎?"
"Thu"="週四"
"Thursday"="星期四"
"Time & Date Format"="時間&日期格式"
"Time & Date"="時間 & 日期"
"Time Format is invalid!"="時間格式不支持！"
"Time Format"="時間格式"
"Time Zone"="時區"
"Time"="時間"
"Time(HMS)"="時分秒"
"To navigate the menu, please use the arrow keys below!"="導航功能表,請使用下面的方向鍵！"
"To"="發送到"
"Today"="今天"
"Top Secret"="頂級機密"
"Total"="總計"
"Trace Route"="路由跟蹤"
"Tracert IP or URL"="Tracert IP or URL"
"Transfer Failed"="轉接失敗"
"Transfer"="轉接"
"Transferred"="已轉接"
"Transferring"="轉接中"
"Transmit Rate"="傳送速率"
"Transparency"="透明度"
"Tue"="週二"
"Tuesday"="星期二"
"Turkish"="Türkçe(Turkish)"
"Type"="類型"
"UC Favorite"="UC好友"
"UC Favorites"="UC收藏夹"
"URI is invalid!"="URI 不可用！"
"URL Record"="URL錄音"
"URL can't be empty!"="URL 不能為空！"
"URL is empty"="URL is empty"
"URL is invalid!"="URL不可用！"
"URL"="URL"
"US Date Format is invalid!"="日期格式錯誤!"
"US Time Format is invalid!"="時間格式錯誤!"
"USB Photo"="USB 圖片"
"USB Record"="USB"
"USB Set Picture Failed"="設置圖片失敗！"
"USB Set Picture Successfully"="設置圖片成功！"
"USB connected"="USB已連接"
"USB device connection failure！"="USB設備連接失敗！"
"USB device has been connected successfully!"="USB設備連接成功！"
"USB device has been moved"="USB已移除！"
"USB device has been moved"="USB已移除！"
"USB device is removed!"="USB設備已移除！"
"USB headset connected"="USB耳機已連接。"
"USB heaset connected"="USB耳機連接成功！"
"USB heaset removed"="USB耳機已移除！"
"UnMute"="恢復靜音"
"UnRead"="未讀"
"Unallocated Number"="號碼未分配"
"Unavail"="離線"
"Unavailable Reason Code"="無效原因特徵碼"
"Unavailable"="離線"
"Unclassified"="不保密"
"Unknown Line"="未知的線路"
"Unknown Uri scheme"="無效URI"
"Unknown"="未知"
"Unlock PIN"="解鎖PIN"
"Unlock Pin incorrect"="解鎖PIN碼錯誤"
"Unlock"="解鎖"
"Unrecognized USB"="無法識別USB"
"Unregistered"="未註冊"
"Unregistering"="註銷中"
"Update Configuration"="更新配置"
"Update Finish !"="升級完成"
"Update Skipped"="跳過升級"
"Update now?"="立即更新？"
"Update"="更新"
"Updating Network..."="網絡更新中..."
"Updating Network\n\nPlease Wait !"="正在更新網路\n\n請稍候！"
"Updating, please wait..."="更新中，請稍候..."
"Urgent Message"="緊急消息"
"Use BroadWorks-based Call Control"="BW控制呼叫"
"Use Host"="使用主機"
"User ID"="用戶帳號"
"User Name"="用戶名"
"User Type"="用戶類型"
"User mode changed!"="用戶模式切換！"
"User name couldn't be empty!"="使用名不能為空！"
"User name is invalid!"="用戶名無效！"
"User unknown."="未知用戶"
"UserID can't be Empty!"="用戶帳號不能為空!"
"UserMode"="用戶模式"
"VID Number"="VID"
"VID nubmer is invalid!"="VID無效！"
"VID number should be 1-4094!"="VID有效範圍：1至4094"
"VLAN Status"="VLAN 狀態"
"VLAN"="VLAN"
"VPN Active"="開啟VPN"
"VPN can't be on \n\n when file do not exist!"="當檔不存在，\n\n 不能開啟VPN！"
"VPN"="VPN"
"Value is invalid!"="非法值！"
"Value"="值"
"Via"="中轉號碼"
"Video message cannot be played on the phone!"="話機不支持視頻留言播放!"
"Video"="視頻"
"View Assistant List"="查看助理列表"
"View Executive List"="查看經理列表"
"View Voice Mail"="查看語音資訊"
"View more contacts..."="查看更多聯絡人..."
"View"="查看"
"Voice Mail Finished"="結束播放語音郵件"
"Voice Mail Pause"="暫停播放語音郵件"
"Voice Mail Playing"="語音郵件播放中"
"Voice Mail is invalid!"="語音郵件不可用！"
"Voice Mail"="語音留言"
"Voice Messaging"="語音信息"
"Voice Recorder Number is invalid!"="錄音機號碼無效！"
"Voice"="音頻"
"VoiceMail DownLoading, Please Wait..."="語音郵件加載中，請等待..."
"WAN IP"="WAN IP"
"WAN MASK"="WAN MASK"
"WAN Port"="WAN端口"
"WAN Type"="WAN類型"
"WEP"="WEP"
"WIFI Authentication"="Wi-Fi鑑權"
"WPA Shared Key can't be empty!"="WPA 共享密鑰不能為空！"
"WPA Shared Key"="WPA 共享密鑰"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPS has opened, please connect in "="WPS 已打開，請連接！"
"WPS"="WPS"
"WPS-PIN"="WPS-PIN"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"Wait Time"="等待時間"
"Wait for"="等待"
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="話機和EXP的壁紙將更改為默認圖像。確認繼續操作？"
"Wallpaper will change into the default image. Confirm to delete or not?"="壁紙將更改為默認圖片。確認繼續操作？"
"Wallpaper"="桌布"
"Warning"="警告"
"Web Server"="網頁訪問類型"
"Web access password is wrong!"="XSI密碼錯誤！"
"Wed"="星期三"
"Wednesday"="星期三"
"Welcome"="歡迎"
"Wi-Fi Mac"="Wi-Fi MAC"
"Wifi adapter has added, scanning the wifi devices right now?"="無線適配器已添加，現在掃描無線設備？"
"Wifi adapter has removed out"="無線適配器已移除"
"Wifi switch is closed, open it or not?"="Wi-Fi開關關閉，確認現在打開？"
"Wifi"="無線網絡"
"Wifi: Connected"="Wi-Fi：已連接"
"Wifi: On"="Wi-Fi：開"
"Wireless Status"="無線狀態"
"Work Number"="工作號碼"
"Work Phone"="工作電話"
"Would you like to sync phone contacts temporarily?"="確認臨時同步手機聯繫人？"
"Wrap up"="處理中"
"Wrong user name or password!"="錯誤的用戶名或密碼！"
"XML Browser"="XML瀏覽"
"XML Group"="XML群組"
"XMLMenu"="XML聯絡人"
"XSI information is incomplete!"="XSI資訊不完整！"
"Xml Browser is invalid!"="Xml 瀏覽器不可用！"
"YYYY-MM-DD"="YYYY-MM-DD"
"Year"="年"
"Yesterday"="昨天"
"Your Name or Password was not Recognized!"="您的姓名或密碼沒有被識別！"
"Zero Touch"="一鍵更新"
"[Assigned]"="[Assigned]"
"admin"="管理員"
"available network(s)"="可用網絡"
"available network(s)(Connected with"="可用網絡(連接"
"bluetooth device(s)"="藍牙設備"
"bluetooth device(s)(Connecting with"="藍牙設備(連接 "
"bluetooth devices"="藍牙設備"
"bw_userid"="Bw用戶Id"
"city"="城市"
"conference_number"="會議號碼"
"config updating"="配置更新中"
"contact full"="聯繫人列表已滿！"
"country"="國家"
"extension_number"="分機號碼"
"failed"="失敗"
"first_name"="名"
"free"="可用空間"
"from the conference?"="從會議中？"
"group_id"="群組 Id"
"hiragana_first_name"="平假名"
"hiragana_last_name"="平假姓"
"home_phone"="家庭電話"
"last_name"="姓"
"local Directories"="本地聯繫人"
"logging in..."="正在登入..."
"logging out ..."="正在登出..."
"members"="成員"
"minutes left for call recording"="分鐘錄音剩餘時間"
"mobile_phone"="手機號碼"
"new"="新"
"old"="舊"
"postal_code"="郵政編碼"
"q'ing"="Q'ing"
"region"="地區"
"s"="秒"
"saved!"="保存!"
"street"="街道"
"success"="成功"
"title"="標題"
"used"="已用空間"
"user"="User"
"var"="Var"
"web"="網頁"
"work_phone"="工作電話"
"Set Dsskey wallpaper successfully"="設置可編程按鍵壁紙成功！"
"Delete this photo?"="刪除這張圖片？"
